INSERT INTO tasks (name, description, payment) VALUES
    ('Настроить устройства',
        'Помогите Бобу настроить компьютерные устройства в офисе.',
        100),
    ('Помощь с настройкой локальной сети', 
        'Марина устроилась на новую работу администратором, но она плохо разбирается в компьютерах. Помогите Марине настроить компьютеры в локальной сети.',
        150),
    ('Взлом соседкого wi-fi',
        'Прошу помощи с взломом соседского вай-фай, чтобы халявно смотреть анимешки.',
        85),
    ('Установка зловреда',
        'Для закачки зловреда в корпоративную сеть конкурентов требуется обеспечить бэкдор(лазейку) через общедоступную вай-фай сеть.',
        2010),
    ('Перехват трафика',
        'Требуется взломать общедоступную вай-фай точку для перехвата трафика с подключаемых компьютерных устройств.',
        666)
;